Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Det er viktig for regjeringen å gi folk i hele landet reel frihet til å bosette seg der en ønsker.
sme: Ráđđehussii lea dehálaš addit miehta riikka olbmuide seamma vejolašvuođaid ássat doppe go ieža háliidit.

source: Meldingen slår fast at vekstkraft kommer nedenfra.
sme: Dieđáhus gávnnaha ahte ahtanuššanfápmu vuolgá vuođus.

source: Attraktive lokalsamfunn må baseres på en aktiv innsats fra kommuner og lokalbefolkning.
sme: Eaktun olaheames geasuheaddji ja eallás báikkálaš servodagaid lea ahte suohkanat ja báikki olbmot aktiivvalaččat barget dan ovddas.

source: Et mål med meldingen er å utvide handlingsrommet for kommuner og lokalsamfunn slik at den lokale vekstkraften kan utnyttes.
sme: Okta dieđáhusa mihttun lea viiddidit suohkaniid ja báikkálaš servodagaid doaibmanvejolašvuođaid vai báikkálaš ahtanuššanfámu sáhttá ávkkástallat.

source: Innretningen på en rekke politikkområder skal medvirke til å møte utfordringer i ulike deler av landet.
sme: Politihka doaimmat ollu politihkalaš surggiin galget veahkkin dustemis hástalusaid iešguđege riikkaosiin.

source: Det gjelder for eksempel en styrket kommuneøkonomi, satsing på samferdsel, utdanning og forsking, helsetjenester, forvaltningsplaner for verneområdene, fiskeri, havbruk og landbruk.
sme: Doaimmat leat nugomat nannet suohkanekonomiija, eanet áŋgiruššat johtolatsuorggi, oahpahusa ja dutkama, dearvvašvuođabálvalusaid, suodjalanguovlluid hálddašanplánaid, guolásteami, mearradoaluid ja eanandoalu.

source: Meldingen varsler også en rekke nye tiltak: • Nye mål for bredbånd for å sikre større kapasitet i hele landet • Et program for styrket kapasitet og kompetanse til å drive lokal samfunnsutvikling i kommunene • Et nytt næringshageprogram fra 2011 • En mentorordning slik at unge gründarar kan få hjelp og støtte fra en erfaren «oppmann» • Et nytt nasjonalt kunnskapsprogram for økt bolyst i kommuner med svak utvikling i folketallet 3.6.2 Samepolitikk i kommunene Det vises til Sametingets årsmelding kap 2.8.2.
sme: Dieđáhusas almmuhuvvojit maiddái máŋga ođđa doaibmabiju: • Ođđa govdafierpmádatáigumuša mii dáhkida stuorit kapasiteahta miehta riikka • Prográmma mii nanne kapasiteahta ja gealbbu bargamis báikkálaš servodatovdánahttimiin suohkaniin • Ođđa ealáhusgárdeprográmma 2011 rájes • Bagadallanortnet nu ahte nuorra fitnodatálggaheaddjit sáhttet oažžut veahki ja doarjaga oahppan «luohttevašolbmos» • Ođđa našunála máhtolašvuođaprográmma mii dagaha lassáneaddji orrunmiela suohkaniin main olmmošlohku ii stuorrát rievdda 3.6.2 Sámepolitihkka suohkaniin Dáš čujuhuvvo Sámedikki jahkedieđáhusa kapihttalii 2.8.2.

source: Samene er i mindretall i de fleste kommuner.
sme: Sápmelaččat leat unnitlogus eanas suohkaniin.

source: Dette gir utfordringer for kommunesektoren i forhold til at politiske flertallsbeslutninger også skal ivareta samiske interesser.
sme: Dát dagaha hástalusaid suohkaniidda politihkalaš eanetlogu mearrádusaid ektui go mearrádusat maiddái galget vuhtiiváldit sámi beroštumiid.

source: Dette omtales bl.a. i St.meld. nr. 28 (2007–2008) Samepolitikken.
sme: Dát namuhuvvo earret eará St.dieđ. nr. 28 (2007–2008) Sámepolitihka birra.

source: Arbeids- og inkluderingsdepartementet har startet samtaler med KS og Sametinget om kommunenes arbeid med samiske spørsmål.
sme: Bargo- ja searvadahttindepartemeanta lea álggahan ságastallamiid KS ’ ain ja Sámedikkiin suohkaniid barggu sámepolitihkalaš gažaldagaid birra.

source: Om Sametingets virksomhet 2008 knyttet til et nærmere samarbeid om kommunenes arbeid på dette feltet.
sme: Ulbmil lea ea.ea. digaštallat makkár dárbbut ja hástalusat leat das go galgat oažžut lagat ovttasbarggu suohkaniid barggu ektui dán suorggis.

source: 3.6.3 Forvaltningsreformen Det vises til Sametingets årsmelding kap 2.8.3.
sme: 3.6.3 Hálddašanođastus Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.8.3.

source: Det er regjeringens målsetning at samisk innflytelse og medbestemmelse ikke skal svekkes på de saksområdene som overføres fra staten til folkevalgt regionalt nivå.
sme: Ráđđehusa mihttomearri lea ahte sámi váikkuhan ja mielmearridanfápmu ii geanohuvvo daid áššesurggiin mat sirdojuvvojit stáhtalaš dásis álbmotválljen guovlulaš dássái.

source: I Ot.prp. nr 10 (2008–2009) Om lov om endringer i forvaltningslovgivningen mv. (gjennomføring av forvaltningsreformen) omtales samiske interesser på marin sektor, utdanningsområdet og i Innovasjon Norge, i tillegg til en drøfting av en generell konsultasjonsplikt for offentlige myndigheter.
sme: Od.prp. nr. 10 (2008–2009) Láhka hálddašanlágaid rievdademiid birra jna. (hálddašanođastusa čađaheapmi) namuha sámiid beroštumit mearrasuorggis, oahpahussuorggis ja Innovašuvdna Norggas, ja lassin vel ságaškuša almmolaš eiseválddiid oppalaš ráđđádallangeatnegasvuođa.

source: Stortinget behandlet saken 18. desember 2008.
sme: Stuorradiggi meannudii ášši 2008 juovlamánu 18.

source: Arbeids- og inkluderingsdepartementet vil behandle spørsmålet om en eventuell lovfesting av konsultasjonsplikten både for statlige, fylkeskommunale og kommunale myndigheter i sammenheng med Samerettsutvalgets forslag om en ny lov om saksbehandling og konsultasjoner.
sme: Bargo- ja searvadahttindepartemeanta áigu árvvoštallat stáhtalaš, fylkkasuohkanlaš ja suohkanlaš eiseválddiid ráđđádallangeatnegasvuođa láhkamearrádusa bakte Sámi vuoigatvuođalávdegotti ođđa áššemeannudan ja ráđđádallan láhkaevttohusa oktavuođas.

source: Som en oppfølging av konsultasjonene om forvaltningsreformen er det startet konsultasjoner mellom Sametinget og Nærings- og handelsdepartementet om utformingen av vedtekter for Innovasjon Norge.
sme: Čuovvoleames ráđđádallamiid hálddašanođastusa birra de leat álggahuvvon ráđđádallamat gaskal Sámedikki ja Ealáhus- ja gávpedepartemeanta Innovašuvdna Norgii hábmemis ođđa njuolggadusaid.

source: Det vises også til punkt 3.16.1 Fiskeri.
sme: Čujuhat maiddái 3.16.1 Guolásteami čuoggái.

source: Det forventes for øvrig at fylkeskommunene følger opp sine forpliktelser overfor samiske interesser i alle de oppgaver fylkeskommunene utfører.
sme: Muđui lea maiddái vuordámuš ahte fylkkasuohkanat fuolahit geatnasgasvuođaideaset sámiid beroštumiid ektui buot doaimmain mat sidjiide gullet.

source: Internasjonal politikk
sme: Riikkaidgaskasaš politihkka

source: 3.7.1 Regjeringens rapport på ILOkonvensjon nr. 169 om urfolk og stammefolk Det vises til Sametingets årsmelding kap 2.9.4.
sme: 3.7.1 Ráđđehusa raporta ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra Dás čujuhuvvo Sámedikki jahkedieđáhusa kapihttala 2.9.4.

source: Norge avga i 2008 sin fjerde statsrapportering på ILO-konvensjon nr. 169 om urfolk og stammefolk.
sme: Jagi 2008 Norga ovddidii njealját stáhtusraportta ILO-konvenšuvnna nr. 169 álgoálbmogiid ja

source: Rapporten inneholder en beskrivelse av en rekke forhold som har hatt betydning for utviklingen av samepolitikken i perioden 2003 til 2008, herunder Avtalen om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget, og finnmarksloven.
sme: Raporta sisttisdoallá čilgehusa ollu dilálašvuođaid birra mat váikkuhit sámepolitihka ovdáneapmái áigodaga 2003 gitta 2008 rádjái, nugomat šiehtadus prosedyraid birra ráđđádallamiidda gaskal stáhtalaš eiseválddiid ja Sámedikki ja Finnmárkolága.

source: Samerettsutvalgets utredning for områdene fra Troms og sørover og Kystfiskeutvalgets innstilling er også omtalt i rapporten.
sme: Sámi vuoigatvuođalávdegotti čielggadeapmi guovlluin Tromssa rájes luksa ja Riddoguolástanlávdegotti evttohus lea maiddái namuhuvvon raporttas.

source: Rapporten finnes i sin helhet på regjeringens hjemmesider.
sme: Olles raporta lea gávdnamis ráđđehusa ruovttusiidduin.

source: For en nærmere omtale av innholdet i og rekkevidden av ILO-konvensjon nr. 169 vises det til St.meld. nr. 28 (2007–2008) Samepolitikken.
sme: ILOkonvenšuvnna nr. 169 dárkilat sisdoalu ja viidodaga birra de čujuha St.dieđ. nr. 28 (2007–2008) Sámepolitihkka.

source: 3.7.2 Nordområdene Det vises til Sametingets årsmelding kap 2.9.1.
sme: 3.7.2 Davviguovllut Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.9.1.

source: Neste trinn i regjeringens nordområdestrategi» i mars 2009.
sme: Ráđđehus ovddidii 2009 njukčamánus «Ođđa huksengeađggit davvin.

source: Ett av de sju overordnede målene er å bidra til å trygge urfolkenes livsgrunnlag, næringer, historie og kultur i nordområdene.
sme: Okta dain čieža bajitdási mihttomeriin lea suddjet álgoálbmogiid birgejumi, ealáhusaid, historjjá ja kultuvrra davviguovlluin.

source: I satsingen framover vil regjeringen legge til rette for at urfolk selv har vilkår for å delta i prosessene og kan nyttiggjøre seg de muligheter framtidig utvikling i nord kan gi.
sme: Áŋgiruššamis ovddasguvlui áigu ráđđehus láhččet dili nu ahte álgoálbmogiin leat eavttut searvat proseassaide ja ávkkástallat daid vejolašvuođaid maid ovdáneapmi davvin mielddisbuktá.

source: Blant tiltakene innen urfolksområdet er: Etablering av et grenseoverskridende kunnskapsprogram for dokumentasjon av samisk tradisjonskunnskap i et nordområdeperspektiv, utvikling av digital infrastruktur for små urfolksspråk, etablering av et urfolksprogram for kulturbasert næringsutvikling, utvikling av etiske retningslinjer som ulike aktører må ta hensyn til i forhold til urfolk ved økonomisk virksomhet i nordområdene og realisering av et samisk utrednings- og kompetansesenter på Kola i Russland.
sme: Doaimmaid gaskkas álgoálbmotguovlluin leat: Ásahit rádjerasttildeaddji gealboprográmma mii galgá duođaštit sámi árbedieđuid davviguovlluperspektiivvas, ovdánahttit digitála siskkáldas struktuvrra smávit álgoálbmot gielaid váráš, ásahit álgoálbmotprográmma kultuvrra vuođustuvvon ealáhusovdáneapmái, ovdánahttit ehtalaš njuolggadusaid maid iešguđet bealálaččat fertejit vuhtiiváldit ekonomalaš doaimmaid oktavuođas davviguovlluin ja duohtandahkamis sámi guorahallan- ja gealboguovddáža Guoládagas Ruoššas.

source: Det vil bli lagt vekt på formidling av urfolks og andre folks kulturer og tradisjoner på tvers av landegrensene, herunder etableringen av Riddu Riđđu Senter for nordlige folk og kapasitets- og kompetanseoppbygging ved institusjoner som driver med samisk forskning, utdanning og kunnskaps-, nærings- og kulturutvikling i nordområdene.
sme: Dán oktavuođas deattuhuvvo álgoálbmogiid ja eará álbmogiid kultuvrraid ja árbevieruid gaskkusteames riikkarájáid rástá, dákko bakte ásaheames Riddu Riđđu Guovddáža davviálbmogiidda ja kapasiteahta- ja gealbohuksema ásahusain mat barget sámi dutkamiin, oahpahusain ja máhtolaš-, ealáhus- ja kultuvrraovdánahttiimiin davviguovlluin.

source: Videre vil et utredningsarbeid om samisk kunnskapsutvikling bli igangsatt for å klarlegge de viktigste utfordringer samisk høyere utdanning og forskning står overfor i et nordområdeperspektiv.
sme: Viidáset gálgá álggahuvvot guorahallanbargu čielggadeames deháleamos hástalusaid maid sámi alit oahpahus ja dutkan vásihit davviguovllu perspektiivvas.

source: Utenriksdepartementet har i 2008 blant annet gitt støtte til Samisk Filmfestival, Riddu Riđđu festivalen, Sjøsamisk studieforbund og Samisk næringsbasert kulturprosjekt i Lovozero i Russland.
sme: Olgoriikkadepartemeanta lea 2007 earret eará juolludan doarjaga Sámi Filbmafestiválii, Riddu Riđđu festiválii, Mearrasámi oahppolihttui ja Sámi ealáhusvuođustuvvon kulturprošektii Lujávrris Ruoššas.

source: Over Utenriksdepartementets budsjett ytes det også støtte til urfolks deltakelse i Arktisk Råd, Barentsrådet mv..
sme: Olgoriikkadepartemeanta bušeahta bakte juolluduvvo doarjja álgoálbmogiidda searva 2008– 2009 St.dieđ. nr. 43

source: Formålet med bevilgningen er å gi tilskudd til urfolksrepresentanters deltakelse i internasjonalt samarbeid i nordområdene.
sme: Juolludeami ulbmiliin lea addit doarjaga álgoálbmotáirasiidda searvamis riikkaidgaskasaš ovttasbargui davviguovlluin.

source: Arbeids- og inkluderingsdepartementet har i 2008 bidratt med 800 000 kroner til Samerådets ulike arrangementer under den 19.
sme: Bargo- ja searvadahttindepartemeanta lea 2008 juolludan 800 000 ruvnno Sámeráđi iešguđet doaluide 19.

source: Samekonferansen i 2008 i Rovaniemi i Finland.
sme: Sámekonferánssa oktavuođas jagi 2008’s Roavvenjárggas Suomas.

source: Samekonferansen er samlet hvert fjerde år med delegater fra samiske hovedorganisasjoner i Finland, Norge, Sverige og Russland.
sme: Sámekonferánsa čoahkkana juohke njealját jagi masa servet ovddasteaddjit sámi váldoorganisašuvnnain Suomas, Norggas, Ruoŧas ja Ruoššas.

source: Departementet har også gitt støtte til etablering av et helårig formidlingssenter for nordlige folks kunst og kultur ved Riddu Riđđu i Kåfjord.
sme: Departemeanta lea maiddái juolludan doarjaga birrajagi gaskkustanguovddáža davviguovllu álbmogiid dáidaga ja kultuvrra Riddu Riđđu bakte Gáivuonas.

source: Bevilgning er videreført til delprosjektet «Ceavvi» innenfor det internasjonale forskningsprosjektet EALÁT ved Samisk høgskole.
sme: Juolludeapmi lea jotkojuvvon oasseprošeavtta «Ceavvi» bakte mii lea oassin Sámi allaskuvlla riikkaidgaskasaš EALÁT dutkanprošeavttas.

source: Om Sametingets virksomhet 2008 lige data fra ulike regioner i Arktis, ser prosjektet på hvordan beitearealer for rein påvirkes av klimaendringer.
sme: Go ovttaiduhttit árbedieđuid dieđalaš dieđuiguin iešguđege Arktalaš guovlluin, de prošeavttas geahčadit mot dálkkádatrievdadeamit váikkuhit bohccuid guohtuneatnamiidda.

source: I forbindelse med Stortingets behandling av Reindriftsavtalen 2008–2009 ga Stortinget sin tilslutning til avtalepartenes forslag om at Den fjerde Verdenskongressen for reindriftsfolk finansieres med 2 millioner kroner over Landbruks- og matdepartementets budsjett i 2008.
sme: Go Stuorradiggi meannudii 2008–2009 Boazodoallošiehtadusa de Stuoradiggi mieđaid šiehtadallanoasálaččaid árvalussii ahte boazoálbmogiid njealját Máilmmikongressii juolluduvvo 2 miljovnna ruvnno Eanandoallo- ja biebmodepartemeanta bušeahta bakte 2008.

source: Kongressen er et viktig bindeledd mellom reindriften og forvaltningsmiljøer, en møteplass for reindriftsfolk og internasjonale fagmiljøer og et utstillingsvindu hvor reindriftsfolkenes kunst og kultur presenteres.
sme: Kongreassa lea dehálaš gaskavuođa doalahit gaskal boazodoalu ja dutkanbirrasiid, dehálaš deaivvadanbáikin boazodoalloálbmuide ja riikkaidgaskasaš fágabirrasiidda ja čájáhuslávdiin gos boazodoalloálbmogiid dáidda ja kultuvra čájehuvvo.

source: Kongressen ble holdt i Kautokeino våren 2009.
sme: Kongreassa lágiduvvui Guovdageainnus 2009 giđa.

source: Reindriften var representert med delegater og mandater fra 28 reindriftsregioner rundt hele det sirkumpolare området innenfor 9 nasjonalstater (Russland, Mongolia, Kina, Canada, Grønland, Alaska, Finland, Sverige og Norge).
sme: Boazodoalus ledje áirasat ja ovddasteaddjit 28 boazodoalloguovlluin oppa sirkumpolára guovllus 9 našunálastáhtain (Ruoššas, Mongolias, Kinas, Canadas, Ruonáeatnamis, Alaskas, Suomas, Ruoŧas ja Norggas).

source: Regjeringen har satt av 0,5 mill. kroner årlig til det 3-årige prosjektet «Skoltesamisk kultur over grensene».
sme: Ráđđehus lea jahkásaččat rádjen 0,5 milj. ruvnno 3-jagi prošektii «Skoaltasámi kultuvra rájáid rastá».

source: Østsamisk museum har prosjektansvaret.
sme: Nuortasámi dávvirvuorkkás lea prošeaktaovddasvástádus.

source: Prosjektet representerer et grenseoverskridende samarbeid mellom skoltesamiske miljøer og institusjoner i Norge, Finland og Russland med målsetting om å styrke østsamisk / skoltesamisk språk og kultur.
sme: Prošeakta ovddasta rádjerasttildeaddji ovttasbarggu skoaltasámi birrasiid ja ásahusaid gaskkas Norggas, Suomas ja Ruoššas ja mihttomearrin lea nannet nuortasámi / skoaltasámi giela ja kultuvrra.

source: Utenriksdepartementet og Sametinget har drøftet inngåelse av en avtale vedrørende rammetilskudd til Sametingets internasjonale arbeid.
sme: Olgoriikkadepartemeanta ja Sámediggi leaba ságaškuššan soahpamuša lihtodeames rámmadoarjaga birra Sámedikki riikkaidgaskasaš barggu várás.

source: 3.7.3 Arktisk samarbeid Det vises til Sametingets årsmelding kap 2.9.2.
sme: 3.7.3 Arktalaš ovttasbargu Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.9.2.

source: Representanter for Sametinget har også i 2008 vært invitert og deltatt på arbeidsgruppemøter og andre møter relatert til Arktisk Råd etter eget ønske.
sme: Ovddasteaddjit Sámedikkis leat maiddái 2008 bovdejuvvon ja eaktodáhtolaččat searvan bargojo 37 avkočoahkkimiidda ja eará čoahkkimiidda Arktalaš Ráđi oktavuođas.

source: Det har vært stilt midler til disposisjon til samisk representasjon der de har ønsket å delta.
sme: Leat leamašan ráddjejuvvon ruđat sámi ovddasteapmái daid čoahkkimiid oktavuođas masa leat háliidan searvat.

source: Areal- og miljøpolitikk
sme: Areála- ja biraspolitihkka

source: 3.8.1 Naturmangfoldloven Det vises til Sametingets årsmelding kap 2.10.2.
sme: 3.8.1 Luonddušláddjivuođaláhka Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.10.2.

source: Forslaget til ny naturmangfoldlov ble lagt frem i april 2009 (Ot.prp. nr. 52 (2008–2009) Om lov om forvaltning av naturens mangfold (naturmangfoldloven)).
sme: Luonddušláddjivuođalága evttohus ovddiduvvui 2009 cuoŋománus (Od.prp. nr. 52 (2008–2009) Láhka hálddašeames luonddu šláddjivuođa (luonddušláddjivuođaláhka)).

source: Den nye loven vil etter forslaget erstatte nåværende naturvernlov og deler av viltloven og lakse- og innlandsfiskloven, men favner vesentlig videre enn det.
sme: Dát ođđa láhka boahtá evttohusa mielde dálá luonddusuodjalanlága sadjái ja oasi fuođđolága ja luossa- ja sáivabivdolága sadjái, muhto fátmmasta mealgat viidát go dat lágat dahket.

source: Lovforslaget inneholder også forvaltningsmål for naturtyper og arter og prinsipper for bærekraftig bruk av naturens mangfold, regler om fremmede organismer, om utvalgte naturtyper,
sme: Láhkaevttohus sisttisdoallá maiddái luonddušlájaid, nálit ja prinsihpaid hálddašanulbmiliid movt luonddu šláddjivuođa ávkkástallat nanaguoddevaččat, njuolggadusaid vieris organismmaid birra, dihto luonddušlájaid birra, genehtalaš ávdnasiid juvssahahttivuohta ja giehtaguššama ja ráŋggášteami birra.

source: Forslaget tar utgangspunkt i naturverdiene, men slik at menneskers behov kan tilfredsstilles og samfunnsmessige behov kan ivaretas.
sme: Evttohus vuođustuvvo luondduárvvuide, muhto nu ahte olbmuid dárbbuid sáhttá duhtadit ja servodatlaš beroštumiid vuhtiiváldit.

source: Det vektlegges imidlertid at naturen setter rammer som vi ikke kan overse uten at det går utover oss selv eller kommende generasjoner, jf. Grunnloven § 110 b..
sme: Dás deattuhuvvo dattetge ahte luondu ieš bidjá meriid maid mii eat sáhtte hilgut nu ahte alccamet dahje boahttevaš buolvvaide ii čuoza, vrd. Vuođđolága § 110 b..

source: Loven ivaretar behovet for bærekraftig bruk og vern av naturens mangfold, samtidig som den involverer berørte rettighetshavere og lokalsamfunn på en annen måte enn tidligere.
sme: Láhka áimmahuššá nanaguoddevaš geavaheami ja luonddu girjáivuođa suodjaleami, seammás go dat fátmmasta guoskevaš vuoigatvuođalaččaid ja báikkálaš servodagaid áibbas eará ládje go ovdal.

source: Forvaltning av naturen dreier seg om forvaltningen av grunnlaget for liv og levemåter.
sme: Hálddašeames luonddu mearkkaša hálddašeames eallima ja eallinvugiid vuođu.

source: For det samiske folk kan dette oppleves som særlig sterkt fordi naturen er grunnlaget for tradisjonell næringsvirksomhet som utmarkshøsting, reindrift, fiske og jordbruk.
sme: Sápmelaččat dán vásihit hui garrasit danin go luondu lea árbevirolaš ealáhusdoaimma vuođđun nugomat meahcásteapmi, boazodoallu, guolásteapmi ja eanandoallu.

source: Naturen er også en viktig ramme for livsområde, opplevelse av fortiden, kunnskaper og levemåte.
sme: Luondu lea maiddái eallinguovllu dehálaš vuođđun, ja vuođđun vássánáiggi vásiheames, máhtolašvuhtii ja eallinvuohkái.

source: En ny naturmangfoldslov og praktiseringen av den er derfor av betydning for hvordan samiske interesser og rettigheter blir ivaretatt i Norge.
sme: Ođđa luonddušláddjivuođalágas ja dan geavaheamis lea stuorra váikkuhus dasa movt sámi beroštumit ja vuoigatvuođat vuhtiiváldojuvvojit Norggas.

source: Grunnloven § 110 a og internasjonale avtaler forplikter i særlig grad statlige myndigheter til å gjøre hensynet til samisk kultur, næringsutøvelse og samfunnsliv til gjenstand for særskilt behandling og vurdering i forvaltning gjennom bærekraftig bruk og vern av natur.
sme: Vuođđolága § 110 a ja riikkaidgaskasaš soahpamušat geatnegahttet earenoamážiid stáhtalaš eiseválddiid earenoamážit meannudit ja árvvoštallat sámi kultuvrra, ealáhusdoaimma ja servodateallima hálddašeames nanaguoddevaš geavaheami ja suodjaleames luonddu.

source: De samiske interessene må derfor komme frem i beslutningsprosessene etter loven, og hensynene må tillegges en slik vekt ved avveiningen at samisk kultur, innenfor rammen av en bærekraftig bruk, bevares, og ikke trues.
sme: oktavuođas nu ahte beroštumit seailluhuvvojit, eaige áitojuvvo.

source: Prosedyrene for konsultasjoner mellom statlige myndigheter og Sametinget, fastsatt ved Kgl. res. 1. juli 2005, gjelder i saker som vil kunne påvirke samiske interesser direkte.
sme: Ráđđádallanprosedyrat gaskal stáhtalaš eiseválddiid ja Sámedikki, mearriduvvon 2005 Gonagaslaš. res. bakte suoidnemánu 1. beaivvi, gustojit áššiin mat njuolga sáhttet váikkuhit sámi beroštumiid.

source: Naturmangfoldloven faller klart innenfor de saker det skal konsulteres om.
sme: Luonddušláddjivuođaláhka gullá čielgasit daid áššiide mas galget čađahuvvot ráđđádallamat.

source: Departementet har gjennomført konsultasjoner med Sametinget om de problemstillinger og temaer i lovforslaget som berører samiske interesser.
sme: Departemeanta lea čađahan ráđđádallamiid Sámedikkiin láhkaevttohusa čuolbmabeliid ja fáttáid birra mat gusket sámi beroštumiide.

source: Samarbeidet mellom Sametinget og departementet har pågått over en lang tidsperiode og har vært omfattende.
sme: Ovttasbargu gaskal Sámedikki ja departemeanta lea doaibman guhkit áiggi juo ja lea leamašan viiddis.

source: Prosessen har vært ryddig og har inneholdt konkrete og konstruktive diskusjoner om det nærmere innholdet i de enkelte forslag.
sme: Proseassa lea leamašan čorgat ja lea sisttisdoallan konkrehta ja positiiva digaštallamiid juohke ovttaskas evttohusa birra.

source: Det er fra departementets side gjort tilføyelser, endringer og justeringer i lov- og proposisjonstekst for å imøtekomme Sametingets posisjoner.
sme: Departemeantta bealis leat lasihan, rievdadan ja dárkilastan láhka- ja proposišuvdnateavsttas miehtandihti Sámedikki posišuvnnaid.

source: I protokollen fra det siste konsultasjonsmøtet 29. oktober 2008 fremkommer det at sametingsrådet etter en samlet og helhetlig vurdering vil fremme forslag til innstilling til Sametingets plenum om å gi sitt samtykke til ny naturmangfoldlov.
sme: 2008 golggotmánu 29. beaivvi ráđđádallančoahkkima beavdegirjjis ovdanboahtá ahte Sámediggeráđđi ollislaš ja oppalaš árvvoštallama vuođul evttoha Sámedikki dievasčoahkkima dohkkehit ođđa luonddušláddjivuođalága.

source: Sametinget behandlet utkastet til lovforslag i november 2008 og sluttet seg til sametingsrådets forslag til innstilling i saken.
sme: Sámedikki gieđahalai láhkaevttohusa 2008 skábmamánu dievasčoahkkimis ja guorrasii ollásit Sámediggeráđi árvalussii áššis.

source: 3.8.2 Ny minerallov Nærings- og handelsdepartementet fremmet Ot.prp. nr. 43 (2008 – 2009) Om lov om erverv og utvinning av mineralressurser (mineralloven) for Stortinget 20. mars 2009.
sme: 3.8.2 Ođđa minerálaláhka Ealáhus- ja gávpedepartemeantta EGD ovddidii od.prp. nr. 43 (2008–2009) Láhka háhkamis ja bohkamis minerálavalljodagaid (minerálaláhka) Stuorradiggái 2009 njukčamánu 20.
